<?php

return [
    'copy_rights' => 'جميع الحقوق محفوظة © هامة ' . now()->year,
    'contacts_title' => 'لتتحدث أكثر معنا!',
    'contacts_description' => 'إذا كان لديك تعليق على شيء معين أو شكوى أو ملاحظات ، يمكنك إبلاغنا وسنعاود الاتصال بك',

    'be_vendor_title' => 'لتكن تاجر معنا!',
    'be_vendor_description' => 'إذا كان لديك تعليق على شيء معين أو شكوى أو ملاحظات ، يمكنك إبلاغنا وسنعاود الاتصال بك',

    'store_location' => 'موقع المتجر',
    'store_description' => 'أخبرنا بالمزيد عن متجرك وما هي المنتجات الخاصة التي يقدمها (اختياري)',

    'faqs' => 'الاسئلة الشائعة',
    'help' => 'مساعدة',
    'support' => 'الدعم',
    'name' => 'الاسم الكامل',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'position' => 'المنصب القدم له',
    'location' => 'موقع سكنك',
    'tell' => 'مزيد من المعلومات عنك (اختياري)',
    'career' => 'وظائف',
    'terms' => 'الشروط و الاحكام',
    'privcy' => 'سياية الخصوصية',
    'home' => 'الرئيسية',
    'apply'=>'تقديم'
];
